"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.defaultAgreements = void 0;
var defaultAgreements = function () {
    return [
        {
            label: "Настоящим, в соответствии со ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», Я выражаю свое согласие ООО «Майфи», ИНН 7702454664, на обработку и дальнейшую передачу в адрес кредитных организаций, указанных в электронной заявке персональных данных и направляемых мною в процессе рассмотрения электронной заявки документах подтверждаю, что даю такое согласие свободно, своей волей и в своем интересе. Согласие дается мной, для целей рассмотрения кредитной организацией вопросов о возможности предоставления мне кредитных продуктов.",
            url: ''
        },
    ];
};
exports.defaultAgreements = defaultAgreements;
