export var defaultAgreements = function () {
    return [
        {
            label: "Настоящим, в соответствии со ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», Я выражаю свое согласие ООО «Майфи», ИНН 7702454664, на обработку и дальнейшую передачу в адрес кредитных организаций, указанных в электронной заявке персональных данных и направляемых мною в процессе рассмотрения электронной заявки документах подтверждаю, что даю такое согласие свободно, своей волей и в своем интересе. Согласие дается мной, для целей рассмотрения кредитной организацией вопросов о возможности предоставления мне кредитных продуктов.",
        },
        {
            label: "Даю согласие на передачу сведений от Партнёра Банку",
            url: "https://docs.myfi24.ru/%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D0%B5%20%D0%BD%D0%B0%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D1%83%20%D0%BF%D0%B5%D1%80%D1%81%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D1%85%20%D0%9C%D0%B0%D0%B8%CC%86%D1%84%D0%B8.pdf"
        }
    ];
};
//# sourceMappingURL=defaultAgreements.js.map